[
  "quickadd",
  "remotely-save",
  "calendar",
  "dataview",
  "obsidian-kanban",
  "obsidian42-brat",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-image-auto-upload-plugin",
  "mx-bili-plugin",
  "media-extended",
  "obsidian-local-rest-api",
  "obsidian-banners"
]